<?php get_header(); ?>
	<section class="main_section alcohol_section">
		<div class="container">
			<?php require_once "top.php"; ?>
			<h1>Лечение алкоголизма</h1>
		</div>
	</section>
	<section class="metodiki">
		<div class="container">
			<div class="breadcrumbs">
				<a href="/">Главная</a> - <a href="/">Услуги</a> - Лечение алкоголизма
			</div>
			<p>Алкоголь – сильное психотропное вещество, воздействующее на психику и поведение человека. Зависимость характеризуется неспособностью контролировать количество и качество выпитого, проявлением агрессии после употребления, а также склонностью к длительным запоям  и тяжелому абстинентному синдрому.</p>
			<p>Это и психологический, и социальный, и физиологический факторы.</p>
			<p>Из самых явных симптомов алкоголизма можно выделить увеличение частоты и количества выпитого. При этом человек может смешивать спиртные напитки, отказываться от еды, ему не нужен повод и компания для употребления. Истории алкоголиков разные, но в них много схожего. На начальных этапах начинаются проблемы с работой, семьёй, друзьями, ломаются взаимоотношения. Теряется интерес ко всему, что интересовало раньше.  Интересна только одна тема для разговора – выпивка.</p>
			<p>И конечно же, опохмел по утрам и многодневные запои также являются явными симптомами зависимости. Постоянные стрессы или депрессивное состояние. Психологические проблемы — излишняя скромность, стеснительность, трудности в общении и новых знакомствах. При приеме алкоголя все становится более рискованным и легким, так и начинается этот замкнутый и порочный круг употребления алкоголя с риском для жизни. Причем ломается жизнь не только самого алкоголика. Но и его ближайшего окружения.</p>
		</div>
	</section>
	<section class="pozvonite">
		<div class="container">
			<div class="dvabloka">
				<div class="item">
					<p>Позвоните прямо сейчас, мы гарантируем<br>полную анонимность и сможем ответить на все<br>интересующие вас вопросы.</p>
				</div>
				<div class="item">
					<p><?php echo do_shortcode('[sc name="phone"][/sc]'); ?></p>
					<button>Обратный звонок</button>
				</div>
			</div>
		</div>
	</section>
	<section class="big_text">
		<div class="container">
			<p>Алкоголизм имеет множество форм, причем самые легкие могут перерасти в тяжелую стадию пьянства. Это регулярное употребление спиртного по выходным, вечерам, праздникам и т.д.</p>
			<p>Зависимость имеет еще одно обозначение — аддикция. Но чаще всего оно используется в психологии. </p>
			<p></p>
			<p class="big_p">Крайне важно уяснить — для зависимого от алкоголя не существует иного варианта, как полный отказ от спиртного.</p>
			<p></p>
 			<p>Даже маленькая рюмка способна вызвать многодневный запой. Это Большая беда для семьи, если один из ее членов злоупотребляет крепкими напитками. Это приводит к плачевным последствиям как для самого алкоголика ,так и для всего его окружения.</p>
		</div>
	</section>
	<section class="metodiki alcohol">
		<div class="container">
			<p>Много случаев, когда алкоголики бросали пить сами. Стоит учитывать, если алкоголизм будет в запушенной форме, он отрицает, что болен. Зависимый остается при своем мнении, даже после осознания ситуации, из которой трудно выбраться своим путем. Большая роль отводится родственникам – им стоит набраться сил, терпения, помочь принять свою проблему и обратиться за помощью к специалистам.</p>
			<p>Наркологическая помощь страдающим алкоголизмом в компании «Personality»предполагает комплексный подход к проблеме алкоголизма. У нас работают только высококвалифицированные специалисты, которые готовы оказать помощь на любой стадии зависимости.</p>
		</div>
	</section>
<?php get_footer(); ?>