<?php get_header(); ?>
	<section class="main_section zapoy_section">
		<div class="container">
			<?php require_once "top.php"; ?>
			<h1>Вывод из запоя</h1>
		</div>
	</section>
	<section class="metodiki">
		<div class="container">
			<div class="breadcrumbs">
				<a href="/">Главная</a> - <a href="/">Услуги</a> - Вывод из запоя
			</div>
			<p class="italic_p">Запой - это длительное употребление алкогольных напитков, характеризующееся сильной интоксикацией организма а также возможным нарушением социального поведения .Страдают от этого не только сами алкоголики, но и близкие люди из их окружения. Чаще всего запойные люди не считают себя алкоголиками и не видят в этом проблемы!</p>
			<p></p>
			<p>Первый и самый явный признак запоя — потеря контроля над количеством и крепостью употребляемых напитков. Желание выпить не утихает даже после бутылки водки или вина ,человек пьет, пока не свалится с ног. Следующий из симптомов - это агрессия, раздражительность, потеря сна и аппетита, также необоснованная тревожность. После этого - потеря памяти и отсутствие отвращения к спиртному.</p>
			<p></p>
			<p>Запой может длиться от 2 дней до пары месяцев. При таком длительном употреблении человек меняется и внешне, и внутренне, ведь интоксикация затрагивает и организм, и психику.</p>
		</div>
	</section>
	<section class="big_italic_text_block">
		<div class="container">
			<p>Вывод из запоя — только первый шаг на пути к выздоровлению. Дальше предстоит большая работа над собой: выполнение рекомендаций врача нарколога, посещение групп взаимопомощи, главное здесь - желание и мотивация со всем этим справиться.</p>
		</div>
	</section>
	<section class="metodiki zapoy_metodiki">
		<div class="container">
			<p class="bold">Сильный запой приводит к развитию тяжелых патологий:</p>
			<p></p>
			<ul>
				<li>Гепатит, цирроз печени;</li>
				<li>Панкреатит;</li>
				<li>Болезни ЖКТ (гастрит, язвы, колит, СРК и т.д.);</li>
				<li>Заражение инфекционными заболеваниями из-за снижения иммунитета;</li>
				<li>Развитие болезней ЦНС, таких как эпилепсия;</li>
				<li>Тяжелые психические расстройства, разрушение клеток мозга.</li>
			</ul>
			<p>Медленный выход из запоя необходим для минимизации тяжести синдрома отмены. Следующие рекомендации актуальны в случае, если вы не имеете возможности обратиться за помощью к профессионалам. В других случаях необходимо вызвать бригаду наркологов на дом. </p>
			<p></p>
			<p>Бригада опытных наркологов оперативно выезжает по адресу.</p>
			<p>После осмотра и сбора анамнеза профессионал оказывает медицинскую помощь: прибегает к индивидуальной фармакотерапии, оказывает психологическую помощь.</p>
		</div>
	</section>
	<section class="metodiki fiolet_bg">
		<div class="container">
			<h3>Наркологическая помощь от профессионалов<br>компании «Personality» включает в себя:</h3>
			<ul>
				<li>Применение сертифицированных медицинских препаратов</li>
				<li>Гарантию сохранения конфиденциальности каждого пациента. Транспорт компании не несет опознавательных признаков, благодаря чему соседи не узнают об оказании наркологической услуги;</li>
				<li>Участие квалифицированных психотерапевтов для создания мотивации к лечению</li>
				<li>Комплексное лечение зависимости от алкоголя</li>
				<li>Помощь родственникам алкозависимого.</li>
			</ul>
		</div>
	</section>
<?php get_footer(); ?>