<?php get_header(); ?>
	<section class="main_section price_section">
		<div class="container">
			<?php require_once "top.php"; ?>
			<h1>Стоимость лечения</h1>
		</div>
	</section>
	<section class="prices_section">
		<div class="container">
			<div class="breadcrumbs">
				<a href="/">Главная</a> - Цены
			</div>
			<div class="bloki">
				<div class="item">
					<h3>Базовый курс</h3>
					<p>Базовый курс происходит в «закрытом процессе» Сроки курса составляют 6-7 месяцев, которые формируются и зависят от состояния и степени разрушения (идеологической, психической, социальной и духовной сфер ), человека, который обратился к нам за помощью. Очень многое зависит от мотивации к выздоровлению и приобретению навыков трезвой жизни, к сожалению у всех зависимых это происходит по разному и поэтому сроки прибывания в закрытом процессе у каждого индивидуальны.</p>
					<button>40 000 руб</button>
				</div>
				<div class="item">
					<h3>Сопровождение</h3>
					<p>Это является формой общения, которая включает в себя: взаимодействие с консультантом по химической зависимости и психологом.Отличается она тем,что полная ответственность за принятие решений и своей жизни целиком лежит на самом клиенте. Он сам ставит себе задачи и выполняет их.Консультант и психолог на данном этапе выполняют опорные функции,к которым может обращаться клиент, но автором и выбором своих действий, является он сам. Это завершающий этап и важнейшая часть процесса, где мы «открепляем « от себя своих подопечных в полную и самостоятельную жизнь.</p>
					<button>20 000 руб</button>
				</div>
				<div class="item">
					<h3>Премиум курс</h3>
					<p>Этот курс рассчитан на тех людей у которых большая занятость и чьё время не позволяет им быть в долгосрочных проектах. Курс рассчитан на 45 дней закрытого процесса, мы в свою очередь предлагаем максимально сжатую программу восстановления от ПАВ, дополнительные консультационные сессии с психологом, обнаружения причин употребления и воздействия на эти мишени. Предлагаем подробный список рекомендаций по завершению и выходу с курса, обнаружение опорных точек для зависимого и поддержки трезвой жизни</p>
					<button>80 000 руб</button>
				</div>
				<div class="item">
					<h3>Кодирование</h3>
					<p>Все виды кодирования разделяются на два типа: медикаментозное и психотерапевтическое. Цель кодирования от алкоголизма сделать невозможным употребление спиртных напитков на определенный срок.<br>В медикаментозных методах кодирования от алкоголизма применяются препараты, которые несовместимы со спиртными напитками.<br>Такое кодирование возможно и в домашних условиях.<br>Кодирование от алкоголя методом вшивания капсул.<br>При появлении в крови алкоголя, препарат начинает блокировать естественные функции организма, что приводит к серьезным негативным последствиям. Страх перед опасными заболеваниями и летальным исходом удерживает пациента от употребления алкоголя.<br>Обращаетесь к нам и наши специалисты ответят на все интересующие вас вопросы.<br>У нас вы можете выбирать любой способ кодировки.<br>При психотерапевтическом кодировании больному делают глубокое психологическое или гипнотическое внушение на отвращение к алкоголю по методу А.Р.Довженко.<br>Так же как и в предыдущем методе, специалист дает установку пациенту на отказ  от алкоголя .</p>
					<button>от 5 000 руб</button>
				</div>
				<div class="item">
					<h3>Вывод из запоя</h3>
					<p>Компания «Personality» – один из лучших вариантов для решения этой проблемы, причем предоставляемые нами услуги находятся в доступной ценовой категории.<br>— доступные цены;<br>— экстренное оказание медицинской помощи на дому.<br>Наша компания стремится к тому, чтобы предоставляемые услуги были доступны для каждого человека.<br>В задачу нарколога входит– грамотно подобрать препараты, чтобы лечение помогло быстро и надолго решить проблему. При этом даже если препараты и используемые дозировки одинаковы, капельница подбирается исходя из индивидуальных особенностей пациента.<br>Компания «Personality» гарантирует высокое качество услуг.<br>Первым делом требуется провести дезинтоксикацию. Она представляет собой выведение из организма алкоголя и продуктов его распада. <br>Второй шаг – снятие похмельного синдрома.<br>У нас вы получите:<br>Круглосуточный срочный выезд врача-нарколога на дом к пациенту<br>Предварительное обследование<br>Внутривенная инфузионная терапия (капельница)<br>Контроль состояния пациента на протяжении процедуры<br>Поддерживающая лекарственная терапия на 3 дня<br>Рекомендации по дальнейшему лечению.</p>
					<button>от 4 500 руб</button>
				</div>
				<div class="item">
					<h3>Пост программа</h3>
					<p>Курс п/п происходит в открытом процессе, с проживанием участников за территорией центра, с обязательным посещением запланированных встреч. С целью поддержания и проверки приобретённых знаний и навыков, так же для поддержки психических процессов, которые неизбежно сворачиваются и стремятся вернутся в состояние «до прохождения программы реабилитации»при переходе из одной среды (а именно закрытого процесса в РЦ) в другую (город).Срок нахождения на пост лечебной программе 4 месяца это средняя временная рамка, при которой выпускники, которые окончили закрытый процесс, плавно интегрируются в социум,получают сопровождение и помощь специалистов, проходят адаптационный период и интегрируются в сообщества АА/АН, нарабатывая себе карту поддержки для дальнейшей жизни в социуме. Изучают плановые задания, что касается фаз срыва и Профилактика срыва формируют навыки обхождения с ним. Налаживают коммуникации с родственниками. Так же возможны поиски частичной занятости.</p>
					<button>30 000 руб</button>
				</div>
				<div class="item">
					<h3>Курс для срывников</h3>
					<p>Это курс предназначен для людей, которые уже были в каких либо реабилитационных процессах и проходивших программы для зависимых. Этот курс предполагает, что человек обладает знаниями по химической зависимости и навыками саморегуляции эмоций и своего состояния. Средняя длительность курса от 3 до 5 месяцев (все сугубо индивидуально). Курс направлен для проживание абстинентного синдрома, восстановление прежней активной деятельности, проведение анализа эпизодов в своей жизни, которые вернули в употребление алкоголя или наркотиков, укрепление внутренних и внешних границ безопасности, интеграция в работу сообщества АА/АН, которая происходит на последнем месяце прибывания в рамках курса. Курс происходит в закрытом процессе, в конце последнего месяца, появляются выход в город на группы самопомощи и выходные за пределами центра. </p>
					<button>30 000 руб</button>
				</div>
			</div>
		</div>
	</section>
	<?php require_once('section-zapis.php'); ?>
<?php get_footer(); ?>