<?php get_header(); ?>
	<section class="main_section narkoman_section">
		<div class="container">
			<?php require_once "top.php"; ?>
			<h1>Лечение наркомании</h1>
		</div>
	</section>
	<section class="metodiki">
		<div class="container">
			<div class="breadcrumbs">
				<a href="/">Главная</a> - <a href="/">Услуги</a> - Лечение наркомании
			</div>
			<h3>Наши методики работы с зависимыми многоплановы</h3>
			<ul>
				<li>психологическая, комплексная, пошаговая программа</li>
				<li>физическое усовершенствование (спорт)</li>
				<li>общение с друзьями по процессу прохождения курса лечения</li>
				<li>обращение к духовным ценностям и жизненным аспектам, которые были утрачены в процессе развития зависимости</li>
				<li>воспитание интереса к литературе и искусству (походы в театр, на семинары поэзии)</li>
				<li>участие в благородных акциях (помощи детям, пожилым, инвалидам)</li>
			</ul>
			<p>Участникам программы, совместно с нашей помощью и их усилиями, все идёт на пользу и приводит к достижению цели.</p>
			<p></p>
			<p>Мы поможем найти убеждения для мотивации на духовное развитие и самосовершенствование во всех сферах жизни.</p>
			<p>Наши намерения в помощи подопечным честны и искренни.</p>
			<p>Свой опыт мы постоянно соизмеряем с ведущими специалистами нашей страны и за рубежом.</p>
		</div>
	</section>
	<section class="rodnie_blizkie">
		<div class="container">
			<div class="dvabloka">
				<div class="item"><h3>Родные и близкие наркомана</h3></div>
				<div class="item">
					<p>К несчастью, зависимый, страдающий наркоманией, разрушает все сферы не только своей жизни, но и жизни окружающих, в первую очередь, своих близких. Несомненно, в первую очередь человек нанес огромный ущерб себе. Но жизни матерей, отцов, детей, жен и мужей, также подвергаются разрушению. Не счесть, сколько пролито слез родных и близких наркоманов.</p>
					<p>Прежде всего, наша помощь направлена на то, чтобы страдающий наркоманией понимал и полностью осознал, какой вред и разрушение он принес своим родным, и что самое время покончить с этим!</p>
					<p>Но также специалисты нашего центра помогут и созависимым - ближайшему окружению. Подскажут, как с этим жить, и как помочь своему близкому, попавшему в плен зависимости, человеку, выбраться из этого. Наши специалисты подскажут правила совместной жизни и поведения, чтобы не обострить болезнь, но способствовать выздоровлению.</p>
				</div>
			</div>
		</div>
	</section>
	<section class="complex">
		<div class="container">
			<h3>Комплексная программа лечения наркомании воздействует на все аспекты биопсихосоциальных заболеваний.Курс разделён на 4 основных этапа.</h3>
			<p>Первый этап адаптационный, который подразделяется на адаптационную и психокоррекционную части. В него входят такие задачи как:</p>
			<ul>
				<li>работа с психофизиологическим состоянием после отмены наркотического вещества;</li>
				<li>нарушениями волевой сферы;</li>
				<li>страхами, фобиями;</li>
				<li>диагностическая (направленная на изучение индивидуальных особенностей) и мотивационная (направленная на прохождение полного курса реабилитации);</li>
				<li>работа с низким уровнем осознанности;</li>
			</ul>
			<p>Во втором этапе резидентам предлагается:</p>
			<ul>
				<li>участие в психокоррекционной группе, главной целью работы которой является формирование нового себя (ФНС);</li>
				<li>приобретение навыков принятия самостоятельных решений, привлечение к ответственности;</li>
				<li>анализ своего эмоционального состояния и управления эмоциями;</li>
				<li>разбор «не работающих установок» и приобретение «новых установок», которые помогают развитию здорового образа жизни;</li>
				<li>помощь и сопровождение в диалоге и построении коммуникации с родными и близкими;</li>
			</ul>
			<p>Третий этап постлечебный.</p>
			<ul>
				<li>Целью постлечебного этапа является подготовка резидента к возвращению в социум. Полученные на базовом этапе навыки резидент пробует применять в реальной среде. </li>
				<li>на третьем этапе происходит активное вовлечение родителей и членов его семьи;</li>
				<li>на этом этапе резидент приступает к решению разных социальных задач: восстанавливает документы, занимается поиском подходящей работы, учебы и т.д.;</li>
				<li>профилактика рецидива;</li>
				<li>сопровождение специалистов и возможная коррекция;</li>
			</ul>
			<p>Четвёртый этап психологического сопровождения заключается в развитии адаптивных функций.</p>
			<ul>
				<li>происходит отделение от родительской системы и резидент приступает к самостоятельной жизни;</li>
				<li>сотрудниками предлагаются индивидуальные и семейные консультации, но ответственность за своевременное обращение передается резиденту и членам его семьи;</li>
				<li>совместный досуг и отдых с выпускниками  программы и сотрудниками центра;</li>
				<li>психологическое сопровождение завершается по взаимному согласию сторон при достижении поставленных задач.</li>
			</ul>
		</div>
	</section>
	<?php require_once('section-zapis.php'); ?>
	<section class="our_work">
		<div class="container">
			<h3>Наша работа в реабилитационном центре</h3>
			<p class="p_center">Если тебе кажется, что жизнь рушится, что нет выхода, вспомни, что тебе это только кажется…</p>
			<div class="owl-carousel owl-theme" id="slider">
			    <div class="slide">
			        <img src="<?php echo get_template_directory_uri() ?>/img/slide1.jpg">
			    </div>
			    <div class="slide">
			        <img src="<?php echo get_template_directory_uri() ?>/img/slide2.jpg">
			    </div>
			    <div class="slide">
			        <img src="<?php echo get_template_directory_uri() ?>/img/slide3.jpg">
			    </div>
			    <div class="slide">
			        <img src="<?php echo get_template_directory_uri() ?>/img/slide4.jpg">
			    </div>
			</div>
		</div>
	</section>
<?php get_footer(); ?>