<?php get_header(); ?>
	<section class="main_section igroman_section">
		<div class="container">
			<?php require_once "top.php"; ?>
			<h1>Лечение игромании</h1>
		</div>
	</section>
	<section class="metodiki">
		<div class="container">
			<div class="breadcrumbs">
				<a href="/">Главная</a> - <a href="/">Услуги</a> - Лечение игромании
			</div>
			<p></p>
			<p>Игромания -  это игровая зависимость, патологическая склонность к азартным играм, заключается в частых повторных эпизодах участия в азартных играх, которые преобладают  в жизни человека и ведут к снижению социальных, профессиональных, материальных и семейных ценностей: такой человек не уделяет должного внимания своим обязанностям в этих сферах. Переоценка ценностей происходит примерно в том же порядке, что и при других зависимостях: алкогольной и наркотической.</p>
			<p></p>
			<p>Влияние такой формы зависимости, как игромания, на головной мозг и нервную систему трудно переоценить. Это тяжелое прогрессирующее заболевание, сопровождающееся нарушениями в психике человека и во всех сферах его жизни.</p>
			<p></p>
			<p>Существует несколько основных видов игромании, главное отличие которых – разновидность игры, выступающей в качестве объекта пристрастия.</p>
			<p></p>
			<ul>
				<li>ставки на спорт</li>
				<li>компьютерные игры</li>
				<li>интернет</li>
				<li>игровые автоматы</li>
				<li>казино</li>
				<li>карточные игры</li>
				<li>лотереи, викторины, розыгрыши</li>
			</ul>
		</div>
	</section>
	<section class="osobennosti_igromanii">
		<div class="container">
			<div class="dvabloka">
				<div class="item"><h3>Особенность игромании</h3></div>
				<div class="item">
					<p>Психо-эмоциональная фиксация основана полностью на испытании чувства азарта. Большая проблема заключается в том, что болезнь развивается незаметно для человека и его ближайшего окружения.</p>
					<p>Главным признаком развития привыкания является погружение в любого вида  игру,в ущерб для здорового сна и питания,обязанностей и всех остальных сфер жизнедеятельности.</p>
					<p>Каждый из видов игромании имеет свои характерные особенности, симптомы и последствия. Общее у них одно – негативное влияние на физическое и психическое здоровье человека.</p>
				</div>
			</div>
		</div>
	</section>
	<section class="complex complex_igroman">
		<div class="container">
			<h3>Комплексная программа лечения наркомании воздействует на все аспекты биопсихосоциальных заболеваний.Курс разделён на 4 основных этапа.</h3>
			<p>Если вам знакомы симптомы болезни,  которые мы приводим ниже, самое время задуматься о возможной зависимости и обратиться к специалистам компании «Personality» за помощью:</p>
			<p></p>
			<ul>
				<li>Долги, кредиты и финансовые трудности</li>
				<li>Необоснованные проявления агрессии и раздражительности</li>
				<li>Проблемы на работе и дома</li>
				<li>Потеря интереса к жизни</li>
				<li>Изоляция и одиночество</li>
			</ul>
			<p>При обращении к нам за помощью, наши опытные специалисты помогут распознать ранние признаки и симптомы зависимости. В любое время суток примут ваше обращение по телефону или в режиме онлайн, начнут нелегкий и длительный процесс восстановления личности игромана (лудомана).</p>
			<p></p>
			<p>Не затягивайте решение проблемы!</p>
			<p>Завтра может оказаться уже поздно! Сохраните свое будущее, и обратитесь за помощью уже сегодня!</p>
		</div>
	</section>
	<?php require_once('section-zapis.php'); ?>
<?php get_footer(); ?>